"DST" = "Hora de verano";
"STD" = "STD";
"Loaded " = "Cargado";
" deep space objects" = " objetos de espacio profundo";
"Loading NV fragment program: " = "Cargando el programa de fragmentos NV:";
"Error loading NV fragment program: " = "Error durante la carga del programa de fragmentos NV:";
"Error in fragment program " = "Error en el programa de fragmentos";
"Initializing NV fragment programs . . .\n" = "Inicialización del programa de fragmentos NV . . .\n";
"All NV fragment programs loaded successfully.\n" = "Todos los programas de fragmentos NV cargados correctamente.\n";
"Initializing ARB fragment programs . . .\n" = "Inicialización de los programas de fragmentos ARB . . .\n";
"Galaxy (Hubble type: %s)" = "Galaxia (tipo de Hubble: %s)";
"Loading image from file " = "Cargando imagen del archivo ";
": unrecognized or unsupported image file type.\n" = ": formato de imagen no reconocido o no soportado.\n";
"Error opening image file " = "Error abriendo archivo de imagen ";
"Error: " = "Error: ";
" is not a PNG file.\n" = " no es un archivo PNG.\n";
"Error reading PNG image file " = "Error al leer un archivo PNG ";
"Loading model: " = "Cargando modelo: ";
"   Model statistics: " = "   Estadísticas del modelo: ";
" vertices, " = " vértices, ";
" primitives, " = " primitivas, ";
" materials " = " materiales ";
" unique)\n" = " únicos)\n";
"Error loading model '" = "Error cargando modelo '";
"%s" = "%s";
"Error in .ssc file (line " = "Error en el archivo .ssc (línea ";
"parent body '" = "objeto padre '";
"' of '" = "' de '";
"' not found." = "' no encontrado.";
"warning duplicate definition of " = "alerta, doble definición de ";
"bad alternate surface" = "superficie alternativa equivocada";
"bad location" = "punto de referencia erróneo";
"' not found.\n" = "' no encontrado.\n";
"Bad header for cross index\n" = "Encabezamiento del índice cruzado erróneo\n";
"Bad version for cross index\n" = "Versión errónea del índice cruzado\n";
"Loading cross index failed at record " = "La carga del índice cruzado ha fallado en el registro ";
"Bad spectral type in star database, star #" = "Tipo espectral equivocado en la base de datos estelares, estrella #";
" stars in binary database\n" = " estrellas en la base de datos de binarias\n";
"Total star count: " = "Número total de estrellas: ";
"Error in .stc file (line " = "Error en el archivo .stc (línea ";
"Invalid star: bad spectral type.\n" = "Estrella inválida: tipo espectral inválido.\n";
"Invalid star: missing spectral type.\n" = "Estrella inválida: tipo espectral no disponible.\n";
"Barycenter " = "Baricentro ";
" does not exist.\n" = " no existe.\n";
"Invalid star: missing right ascension\n" = "Estrella inválida: ascensión recta no disponible\n";
"Invalid star: missing declination.\n" = "Estrella inválida: declinación no disponible.\n";
"Invalid star: missing distance.\n" = "Estrella inválida: distancia no disponible.\n";
"Invalid star: missing magnitude.\n" = "Estrella invalida: magnitud no disponible.\n";
"Invalid star: absolute (not apparent) magnitude must be specified for star near origin\n" = "Estrella inválida: la magnitud absoluta (no la aparente) debe especificarse para una estrella cercana al origen\n";
"Creating tiled texture. Width=" = "Creando textura en baldosas. Ancho=";
", max=" = ", máximo=";
"Creating ordinary texture: " = "Creando textura ordinaria: ";
"Loading NV vertex program: " = "Cargando programa de vértices NV : ";
"Error loading NV vertex program: " = "Error cargando programa de vértices NV : ";
"Error in vertex program " = "Error en programa de vértices ";
"Loading ARB vertex program: " = "Cargando programa de vértices ARB : ";
"Error loading ARB vertex program: " = "Error cargando programa de vértices ARB: ";
", line " = ", línea ";
"Initializing NV vertex programs . . .\n" = "Initialización de programas de vértices NV . . .\n";
"All NV vertex programs loaded successfully.\n" = "Todos los programas de vértices NV cargados con éxito.\n";
"Initializing ARB vertex programs . . .\n" = "Initialización programas de vértices ARB . . .\n";
"All ARB vertex programs loaded successfully.\n" = "Todos los programas de vértices ARB cargados con éxito.\n";
"Error reading favorites file." = "Error leyendo el archivo de favoritos.";
"Orientation: " = "Orientación: ";
"Error opening script file." = "Error abriendo archivo de script";
"Error opening script '%s'" = "Error abriendo script '%s'";
"Unknown error opening script" = "Error desconocido abriendo script";
"Script coroutine initialization failed" = "Falla de inicialización de co-rutina de script";
"Invalid filetype" = "Tipo de archivo inválido";
"Magnitude limit: %.2f" = "Magnitud límite: %.2f";
"Markers enabled" = "Marcadores activados";
"Markers disabled" = "Marcadores desactivados";
"Goto surface" = "Ir a la superficie";
"Alt-azimuth mode enabled" = "Modo Alt-Azimutal habilitado";
"Alt-azimuth mode disabled" = "Modo Alt-Azimutal dehabilitado";
"Star style: fuzzy points" = "Estilo de estrellas: puntos difusos";
"Star style: points" = "Estilo de estrellas: puntos";
"Star style: scaled discs" = "Estilo de estrellas: discos a escala";
"Comet tails enabled" = "Colas de cometas activadas";
"Comet tails disabled" = "Colas de cometas desactivadas";
"Render path: Basic" = "Representación gráfica: Básica";
"Render path: Multitexture" = "Representación gráfica: Multitexturas";
"Render path: NVIDIA combiners" = "Representación gráfica: NVIDIA combiners";
"Render path: OpenGL vertex program" = "Representación gráfica: programa de vértices OpenGL";
"Render path: NVIDIA vertex program and combiners" = "Representación gráfica: programa de vértices OpenGL y combiners";
"Render path: OpenGL vertex program/NVIDIA combiners" = "Representación gráfica: programa de vértices OpenGL / combiners NVIDIA";
"Render path: OpenGL 1.5 vertex/fragment program" = "Representación gráfica: programa OpenGL 1.5 de vértices/fragmentos";
"Render path: NVIDIA GeForce FX" = "Representación gráfica: NVIDIA GeForce FX";
"Render path: OpenGL 2.0" = "Representación gráfica: OpenGL 2.0";
"Auto-magnitude enabled" = "Magnitudes automáticas activadas";
"Auto-magnitude disabled" = "Magnitudes automáticas desactivadas";
"Cancel" = "Cancelar";
"Time and script are paused" = "Tiempo y script en pausa";
"Time is paused" = "Tiempo en pausa";
"Resume" = "Continuar";
"Light travel time:  %.4f yr " = "Tiempo de viaje de un rayo de luz:  %.4f yr ";
"Light travel time:  %d min  %.1f s" = "Tiempo de viaje de un rayo de luz:  %d min  %.1f s";
"Light travel time:  %d h  %d min  %.1f s" = "Tiempo de viaje de un rayo de luz:  %d h  %d min  %.1f s";
"Light travel delay included" = "Demora temporal incluida";
"Light travel delay switched off" = "Demora temporal desactivada";
"Light travel delay ignored" = "Demora temporal ignorada";
"Using normal surface textures." = "Uso de texturas de superficie normales";
"Using limit of knowledge surface textures." = "Usando texturas de superficie del mundo conocido";
"Follow" = "Seguir";
"Time: Forward" = "Tiempo: Hacia adelante";
"Time: Backward" = "Tiempo: Hacia atrás";
"Time rate" = "Cuadros por segundo";
"Sync Orbit" = "Órbita sincrónica";
"Lock" = "Trabar";
"Chase" = "Perseguir";
"Auto magnitude limit at 45 degrees:  %.2f" = "Límite de automag a 45 grados:  %.2f";
"Ambient light level:  %.2f" = "Luz Ambiental: %.2f";
"Light gain" = "Ganancia de luz";
"Bloom enabled" = "Bloom activado";
"Bloom disabled" = "Bloom desactivado";
"Exposure" = "Exposición";
"GL error: " = "Error GL: ";
"View too small to be split" = "Vista demasiada pequeña para ser dividida";
"Added view" = "Vista agregada";
"ly" = "años luz";
"au" = "UA";
" days" = " días";
" hours" = " horas";
" minutes" = " minutos";
"Apparent diameter: " = "Diámetro aparente: ";
"Apparent magnitude: " = "Magnitud aparente: ";
"Absolute magnitude: " = "Magnitud absoluta: ";
"RA: " = "Ascención recta: ";
"Dec: " = "Declinación: ";
"km" = "km";
"Distance: " = "Distancia: ";
"Star system barycenter\n" = "Baricentro del sistema estelar\n";
"Abs (app) mag: %.2f (%.2f)\n" = "Mag. abs. (aparente): %.2f (%.2f)\n";
"Luminosity: " = "Luminosidad: ";
"x Sun" = "x Sol";
"Class: " = "Clase: ";
"Neutron star" = "Estrella de neutrones";
"Black hole" = "Agujero negro";
"Surface temp: " = "Temp. superficial: ";
"Radius: " = "Radio: ";
"Rsun" = "R solar";
"Rotation period: " = "Período de rotación: ";
"Planetary companions present\n" = "Existen compañeros planetarios\n";
"Distance from center: " = "Distancia desde el centro: ";
"Temperature: " = "Temperatura: ";
"Apparent mag: %.2f\n" = "Magnitud aparente: %.2f\n";
"  LT" = "  TL";
"Real time" = "Tiempo real";
"-Real time" = "-Tiempo real";
"Time stopped" = "Tiempo detenido";
" faster" = " más rápido";
" slower" = " más lento";
" (Paused)" = " (Pausa)";
"FPS: " = "CPS: ";
"\nSpeed: " = "\nVelocidad: ";
" m/s" = " m/s";
" km/s" = " km/s";
" AU/s" = " UA/s";
" ly/s" = " al/s";
"Travelling " = "Viajando ";
"Track " = "Rastrear ";
"Follow " = "Seguir ";
"Sync Orbit " = "Orbita sincrónica ";
"Lock " = "Trabar ";
"Chase " = "Perseguir ";
"FOV: " = "Campo visual: ";
"Sun" = "Sol";
"Target name: " = "Nombre del blanco: ";
" at " = " en ";
" fps" = " cps";
"  Recording" = " Grabando";
"  Paused" = " Pausa";
"F11 Start/Pause    F12 Stop" = "F11 Empezar/Pausar    F12 Detener";
"Edit Mode" = "Modo de edición";
"Loading solar system catalog: " = "Cargando el catálogo del sistema solar: ";
"Loading " = "Cargando ";
"License file 'License.txt' is missing!" = "Archivo de licencia 'License.txt' faltante!";
"Error reading configuration file." = "Error al leer el archivo de configuración";
"Initialization of SPICE library failed." = "Falla en la inicialización de la biblioteca SPICE.";
"Cannot read star database." = "Imposible leer la base de datos estelar.";
"Error opening deepsky catalog file." = "Error al abrir catálogo estelar ";
"Error opening solar system catalog.\n" = "Error al abrir el catálogo del sistema solar.\n";
"Error opening asterisms file." = "Error abriendo archivo de asterismos.";
"Error opening constellation boundaries files." = "Error abriendo el archivo de límites de las constelaciones.";
"render path: " = "modo de graficación: ";
"Failed to initialize renderer" = "Error al inicializar renderer";
"Error loading font; text will not be visible.\n" = "Error al cargar fuente; el texto no será visible.\n";
"Error reading cross index " = "Error al leer el índice cruzado ";
"Loaded cross index " = "Índice cruzado cargado ";
"Error opening " = "Error abriendo";
"Error reading star names file\n" = "Error al leer archivo de nombres estelares\n";
"Error reading stars file\n" = "Error al leer archivo de estrellas\n";
"Error opening star catalog " = "Error al abrir catálogo estelar ";
"Error in creating ogg file %s for capture.\n" = "Error in creating ogg file %s for capture.\n";
"Internal Ogg library error." = "Error interno en la biblioteca Ogg.";
"OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n" = "OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) cps calidad %d %dx%d corrimiento (%dx%d)\n";
"OggTheoraCapture::cleanup() - wrote %d frames\n" = "OggTheoraCapture::cleanup() - escribió %d cuadros\n";
"Settings" = "Preferencias";
"Vendor: " = "Proveedor: ";
"Renderer: " = "Visualizador: ";
"Version: " = "Versión: ";
"GLSL version: " = "Versión GLSL: ";
"Max simultaneous textures: " = "Máximas texturas simultáneas: ";
"Max texture size: " = "Máximo tamaño de textura: ";
"Max cube map size: " = "Máximo tamaño de mapa cúbico: ";
"Point size range: " = "Rango de tamaño de punto: ";
"Supported Extensions:" = "Extensiones aceptadas: ";
"Windowed Mode" = "Modo de ventana";
"Asteroids" = "Asteroides";
"Comets" = "Cometas";
"Invisibles" = "Invisibles";
"Moons" = "Satélites";
"Planets" = "Planetas";
"Spacecraft" = "Naves espaciales";
"Goto" = "Ir";
"Follow" = "Seguir";
"Sync Orbit" = "Orbita sincrónica";
"Info" = "Información";
"Reference Vectors" = "Vectores de referencia";
"Show Body Axes" = "Mostrar ejes del cuerpo";
"Show Frame Axes" = "Mostrar ejes del marco";
"Show Sun Direction" = "Mostrar dirección al Sol";
"Show Velocity Vector" = "Mostrar vector velocidad";
"Show Planetographic Grid" = "Mostrar grilla planetaria";
"Show Terminator" = "Mostrar terminador";
"Satellites" = "Satélites";
"Alternate Surfaces" = "Superficies Alternativas";
"Orbiting Bodies" = "Cuerpos en órbita";
"Unmark" = "Desmarcar";
"Mark" = "Marcar";
"Loading: " = "Cargando: ";
"LANGUAGE" = "es";
"WinLangID" = "40a";
"Copied URL" = "Copiar URL";
"Loading URL" = "Cargando URL";
"Error opening script" = "Error abriendo script ";
"Error loading script" = "Error cargando script";
"Running script" = "Corriendo script";
"Planet" = "Planeta";
"Satellite" = "Satélite";
"Date" = "Fecha";
"Start" = "Comenzar";
"Duration" = "Duración";
"Earth" = "Tierra";
"Jupiter" = "Júpiter";
"Saturn" = "Saturno";
"Uranus" = "Urano";
"Neptune" = "Neptuno";
"Pluto" = "Plutón";
"Name" = "Nombre";
"Distance (ly)" = "Distancia (años luz) ";
"App. mag" = "Mag. aparente";
"Abs. mag" = "Mag. absoluta";
"Type" = "Tipo";
"Universal Time" = "Hora Universal";
"Local Time" = "Hora local";
"Time Zone Name" = "Zona horaria";
"UTC Offset" = "Corrimiento UTC";
"Celestial Browser" = "Navegador celeste";
"Moon" = "Luna";
"Asteroid" = "Asteroide";
"Comet" = "Cometa";
"Invisible" = "Invisible";
"Barycenter" = "Baricentro ";
"Small Body" = "Cuerpo pequeño";
"Dwarf Planet" = "Planeta enano";
"-" = "-";
"Eclipse Finder" = "Buscador de eclipses";
"Add Bookmark" = "Añadir señalador";
"Add a bookmark for the current document" = "Añadir un señalador para el documento actual";
"Add Relative Bookmark" = "Añadir un señalador relativo";
"Add a relative bookmark for the current document" = "Añadir un señalador relativo al documento actual";
"Add Settings Bookmark" = "Añadir un señalador de configuración";
"Add a settings bookmark for the current document" = "Añadir un señalador de configuración del documento actual";
"Edit your bookmark collection in a separate window" = "Editar la lista de señaladores en una nueva ventana";
"New Folder..." = "Nueva carpeta...";
"Create a new bookmark folder in this menu" = "Crear una nueva carpeta de señaladores en este menú";
"Can't add bookmark with empty URL" = "No puedo añadir un señalador con una URL vacía";
"Something seems to be wrong with your installation of Celestia. The splash screen directory couldn't be found. \nStart-up will continue, but Celestia will probably be missing some data files and may not work correctly, please check your installation." = "Algo no funciona en esta instalación de Celestia. El directorio de inicio no puede ser encontrado. \nEl inicio continuará, pero es posible que falten archivos de datosy el programa no funcione normalmente. Revise su instalación.";
"Go to URL..." = "Ir a URL...";
"Go to Long/Lat..." = "Ir a Longitud/Latitud...";
"Back" = "Atrás";
"Forward" = "Adelante";
"Home" = "Origen";
"Bookmarks" = "Señaladores";
"Full Screen" = "Pantalla completa";
"Copy URL" = "Copiar URL";
"Set Time..." = "Establecer fecha y hora...";
"Set Time to Now" = "Volver al presente";
"Accelerate Time" = "Acelerar tiempo";
"Decelerate Time" = "Desacelerar tiempo";
"Accelerate Time (x2)" = "Acelerar tiempo (x2)";
"Decelerate Time (/2)" = "Desacelerar tiempo (/2)";
"Pause Time" = "Congelar tiempo";
"Reverse Time" = "Invertir tiempo";
"Split View Vertically" = "Dividir vista verticalmente";
"Split View Horizontally" = "Dividir vista horizontalmente";
"Cycle View" = "Intercambiar vistas";
"Single View" = "Vista única";
"Delete View" = "Borrar vista";
"Frames Visible" = "Marcos visibles";
"Active Frame Visible" = "Marco activo visible";
"Synchronize Time" = "Sincronizar hora";
"Alt-Azimuth Mode" = "Modo Alt-Azimutal";
"Go To Surface" = "Ir a la superficie";
"Show Stars" = "Mostrar estrellas";
"Show Planets" = "Mostrar planetas";
"Show Galaxies" = "Mostrar galaxias";
"Show Globulars" = "Mostrar cúmulos globulares";
"Show Partial Trajectories" = "Mostrar trayectorias parciales";
"Show Nebulae" = "Mostrar nebulosas";
"Show Open Clusters" = "Mostrar cúmulos abiertos";
"Show Constellations" = "Mostrar constelaciones";
"Show CloudMaps" = "Mostrar cobertura de nubes";
"Show Cloud Shadows" = "Mostrar sombras de nubes";
"Show Orbits" = "Mostrar órbitas";
"Show Asteroid Orbits" = "Mostrar órbitas de asteroides";
"Show Comet Orbits" = "Mostrar órbitas de cometas";
"Show Moon Orbits" = "Mostrar órbitas de satélites";
"Show Star Orbits" = "Mostrar órbitas estelares";
"Show Planet Orbits" = "Mostrar órbitas de planetas";
"Show Spacecraft Orbits" = "Mostrar órbitas de naves";
"Show Celestial Grid" = "Mostrar rejilla celeste";
"Show Night Side Lights" = "Mostrar iluminación nocturna";
"Show Markers" = "Mostrar marcadores";
"Show Atmospheres" = "Mostrar atmósferas";
"Show Smooth Orbit Lines" = "Suavizar líneas orbitales";
"Show Eclipse Shadows" = "Mostrar sombras de eclipses";
"Cycle Star Mode" = "Ciclar modo estelar";
"Show Ring Shadows" = "Mostrar sombras de anillos";
"Show Boundaries" = "Mostrar límites";
"Auto Magnitudes" = "Magnitudes automáticas";
"Show Comet Tails" = "Mostrar colas de cometas";
"Show Star Labels" = "Mostrar nombres estrellas";
"Show Planet Labels" = "Mostrar nombres de planetas";
"Show Moon Labels" = "Mostrar nombres de satélites";
"Show Comet Labels" = "Mostrar nombres de cometas";
"Show Constellation Labels" = "Mostrar nombres de constelaciones";
"Constellation Labels in Latin" = "Nombres de constelaciones en latín";
"Show Galaxy Labels" = "Mostrar nombres de galaxias";
"Show Globular Labels" = "Mostrar nombres de cúmulos globulares";
"Show Nebula Labels" = "Mostrar nombres de nebulosas";
"Show Open Cluster Labels" = "Mostrar nombres de cúmulos abiertos";
"Show Asteroid Labels" = "Mostrar nombres de asteroides";
"Show Spacecraft Labels" = "Mostrar nombres de naves";
"Show Location Labels" = "Mostrar nombres de sitios";
"Display Local Time" = "Mostrar hora local";
"Show City Locations" = "Mostrar ubicación de ciudades";
"Show Observatory Locations" = "Mostrar ubicación de observatorios";
"Show Landing Sites Locations" = "Mostrar sitios de aterrizajes";
"Show Crater Locations" = "Mostrar cráteres";
"Show Mons Locations" = "Mostrar montes";
"Show Terra Locations" = "Mostrar tierras";
"Show Vallis Locations" = "Mostrar valles";
"Show Mare Locations" = "Mostrar mares";
"Show Other Locations" = "Mostrar otros sitios";
"Wireframe Mode" = "Modo esqueleto";
"Center on Orbit" = "Centrar en la órbita";
"Basic" = "Básico";
"Multitexture" = "Texturas múltiples";
"NvCombiners" = "NvCombiners";
"DOT3 ARBVP" = "DOT3 ARBVP";
"NvCombiner NvVP" = "NvCombiner NvVP";
"NvCombiner ARBVP" = "NvCombiner ARBVP";
"ARBFP ARBVP" = "ARBFP ARBVP";
"NV30" = "NV30";
"OpenGL 2.0" = "OpenGL 2.0";
"Cycle OpenGL Render Path" = "Cambiar método de representación OpenGL";
"Sync framerate to video refresh rate" = "Sincronizar frecuencia de cuadros con frecuencia de video";
"Grab Image" = "Capturar imagen";
"Capture Video" = "Capturar video";
"OpenGL info" = "Información OpenGL";
"Show Bookmark Toolbar" = "Mostrar barra de señaladores";
"OpenGL Info" = "Información OpenGL";
"UTC" = "UTC";
"This version of Celestia was not built with support for movie recording." = "Esta versión de Celestia no cuenta con soporte de captura de video.";
"Go to URL" = "Ir a URL";
"Enter URL" = "Introduzca URL";
"Object: " = "Objeto: ";
"Longitude: " = "Longitud: ";
"East" = "Este";
"West" = "Oeste";
"Latitude: " = "Latitud: ";
"North" = "Norte";
"South" = "Sur";
"Altitude: " = "Altura: ";
"Celestia encountered an error while processing your script" = "Celestia ha encontrado un error al procesar el script";
"Celestia" = "Celestia";
"Use alternate configuration file" = "Usar el archivo de configuración alternativo";
"Use alternate installation directory" = "Usar el directorio de instalación alternativo";
"Use as additional \"extras\" directory" = "Usar como directorio \"extras\" adicional";
"Start fullscreen" = "Iniciar en pantalla completa";
"Disable splash screen" = "Saltear imagen de binevenida";
"Start and go to url" = "Arrancar e ir a una dirección";
"_: NAME OF TRANSLATORS\\nYour names" = "_: Traductores:\\nJavier Martinez Santamarta, Guillermo Abramson";
"_: EMAIL OF TRANSLATORS\\nYour emails" = "Correo de los traductores:\\ntengwar@terra.es, abramson@cab.cnea.gov.ar";
"Celestia Preferences" = "Preferencias de Celestia";
"Rendering" = "Visualización";
"Show" = "Mostrar";
"Stars" = "Estrellas";
"Galaxies" = "Galaxias";
"Nebulae" = "Nebulosas";
"Open Clusters" = "Cúmulos abiertos";
"Atmospheres" = "Atmósferas";
"Clouds" = "Nubes";
"Cloud Shadows" = "Sombras de nubes";
"Night Side Lights" = "Luces nocturnas";
"Eclipse Shadows" = "Sombras de eclipses";
"Comet Tails" = "Colas de cometas";
"Orbits" = "Órbitas";
"Partial Trajectories" = "Trayectorias parciales";
"Smooth Orbit Lines" = "Suavizado de líneas orbitales";
"Celestial Grid" = "Rejilla celeste";
"Constellations" = "Constelaciones";
"Markers" = "Marcadores";
"Ring Shadows" = "Sombras de anillos";
"Constellation Boundaries" = "Límites de constelaciones";
"Orbits / Labels" = "Órbitas / Etiquetas";
"Labels" = "Etiquetas";
"Constellations in Latin" = "Constelaciones en latín";
"Spacecrafts" = "Naves espaciales";
"Locations" = "Ubicaciones";
"Ambient Light" = "Luz ambiental";
"Limiting Magnitude" = "Límite de magnitud";
"Info Text" = "Información";
"Level: " = "Nivel: ";
"None" = "Ninguna";
"Terse" = "Sucinta";
"Verbose" = "Completa";
"Textures" = "Texturas";
"Resolution: " = "Resolución: ";
"Low" = "Baja";
"Medium" = "Media";
"High" = "Alto";
"Automatic FOV" = "Campo visual automático";
"Screen DPI: " = "Puntos/pulgada monitor: ";
"Viewing Distance (cm): " = "Distancia del monitor (cm): ";
"Cities" = "Ciudades";
"Observatories" = "Observatorios";
"Landing Sites" = "Sitios de aterrizaje";
"Craters" = "Cráteres";
"Mons" = "Montes";
"Terra" = "Tierras";
"Vallis" = "Valles";
"Mare" = "Mares";
"Other" = "Otros";
"Minimum Feature Size" = "Tamaño mínimo";
"Date/Time" = "Fecha/Hora";
"Display" = "Pantalla";
"Timezone: " = "Zona horaria: ";
"Format: " = "Formato: ";
"Local Format" = "Formato local";
"Set" = "Establecer";
"Local Time is only supported for dates between 1902 and 2037.\n" = "La hora local sólo es posible para fechas entre 1902 y 2037.\n";
"Julian Date: " = "Fecha Juliana";
"Now" = "Ahora";
"\nSelection: " = "\nSelección: ";
"Include Light Travel Time" = "Considerar demora temporal de la luz";
"Ignore Light Travel Time " = "Ignorar demora temporal de la luz";
"OpenGL" = "OpenGL";
"Key Bindings" = "Asignaciones de teclado";
"<b>Unextended OpenGL 1.1</b>" = "<b>OpenGL 1.1 sin extensiones</b>";
"<b>Multiple textures and the ARB_texenv_combine extension</b>" = "<b>Texturas múltiples y extensión ARB_texenv_combine</b>";
"<b>NVIDIA combiners, no vertex programs</b>" = "<b>Combinadores NVIDIA, sin programas de vértices</b>";
"<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>" = "<b>Extensión ARB_texenv_DOT3, extensión ARB_vertex_program</b>";
"<b>NVIDIA Combiners, NV_vertex_program extension</b><br> provide bump mapping, ring shadows, and specular highlights on any Geforce or ATI Radeon graphics card, though NvCombiner ARBVP is a slightly better option for Geforce users" = "<b>Los Combinadores NVIDIA y la extensión NV_vertex_program</b><br> proporcionan mapas de relieve, sombras anulares y brillos especulares en cualquier tarjeta gráfica Geforce o ATI Radeon, aunque NvCombiner ARBVP es una opción ligeramente mejor para los usuarios de Geforce.";
"<b>NVIDIA Combiners, ARB_vertex_program extension</b>" = "<b>Combinadores NVIDIA, extensión ARB_vertex_program</b>";
"<b>ARB_fragment_program and ARB_vertex_program extensions</b><br>provide advanced effects on Geforce FX and Radeon 9700 cards" = "<b>Las extensiones ARB_fragment_program y ARB_vertex_program</b><br>proporcionan efectos avanzados en las tarjetas Geforce FX y Radeon 9700.";
"<b>NV_fragment_program and ARB_vertex_program extensions</b>" = "<b>Extensiones NV_fragment_program y ARB_vertex_program.</b>";
"<b>OpenGL 2.0 Shading Language</b>" = "<b>Lenguaje de sombreado OpenGL 2.0</b>";
"File %1 does not exist, using default configuration file %2/celestia.cfg" = "El archivo %1 no existe, usando archivo de configuración %2/celestia.cfg";
"Directory %1 does not exist, using default %2" = "El directorio %1 no existe, usando default %2";
"Extras directory %1 does not exist" = "El directorio de extras %1 no existe";
"Abs (app) mag: " = "Mag. abs. (aparente): ";
"Surface Temp: " = "Temp. de la superficie: ";
"Marked objects" = "Objetos marcados";
"Select" = "Seleccionar";
"Center" = "Centrar";
"Synch Orbit" = "Orbita sincrónica";
"Unmark All" = "Desmarcar todo";
"Diamond" = "Diamante";
"Triangle" = "Triángulo";
"Square" = "Cuadrado";
"Filled Square" = "Cuadrado lleno";
"Plus" = "Suma";
"X" = "X";
"Left Arrow" = "Flecha izquierda";
"Right Arrow" = "Flecha derecha";
"Up Arrow" = "Flecha arriba";
"Down Arrow" = "Flecha abajo";
"Circle" = "Círculo";
"Disk" = "Disco";
"Normal" = "Normal";
"Small Bodies" = "Cuerpos pequeños";
"Dwarf Planets" = "Planetas enanos";
"Duration: %1" = "Duración: %1";
"Size: %1 MB" = "Tamaño: %1 MB";
"Current size: %1 x %2" = "Tamaño actual: %1 x %2";
"Current width: %1 x %2" = "Ancho actual: %1 x %2";
"Current height: %1 x %2" = "Altura actual";
"You must specify a file name." = "Debe proveer un nombre de archivo.";
"Error initializing movie capture." = "Error al inicializar la captura de video.";
"Navigation" = "Navegación";
"Options" = "Opciones";
"Objects" = "Objetos";
"OpenGL Render Path" = "Método gráfico OpenGL";
"Time" = "Tiempo";
"MultiView" = "Vista múltiple";
"Main Toolbar" = "Barra de tareas principal";
"Dist." = "Dist.";
"App. Mag." = "Mag. aparente";
"Abs. Mag." = "Mag. abs.";
"With Planets" = "Con planetas";
"Brightest (Abs.)" = "Más brillantes (abs.)";
"Brightest (App.)" = "Más brillantes (aparente)";
"Nearest" = "Más cercanas";
"Close" = "Cerrar";
"Alt+C" = "Alt+C";
"Refresh" = "Refrescar";
"End" = "Terminar";
"Search parameters" = "Parámetros de búsqueda";
"Solar Eclipses" = "Eclipses solares";
"On:" = "En: ";
"Moon Eclipses" = "Eclipses lunares";
"Search" = "Buscar";
"To:" = "A: ";
"From:" = "Desde: ";
"Close" = "Cerrar";
"Video Capture" = "Captura de video";
"Save As:" = "Guardar como: ";
"*.ogg" = "*.ogg";
"Aspect Ratio:" = "Proporciones: ";
"Current" = "Actual";
"11:9" = "11:9";
"4:3" = "4:3";
"16:9" = "16:9";
"Image Size:" = "Tamaño de imagen: ";
"Frame Rate:" = "Cuadros por segundo: ";
"Video Quality:" = "Calidad de video: ";
"Play Video when capture is done" = "Pasar video cuando la captura se complete";
"Usage" = "Uso";
"<p>Press <b>F11</b> to start/pause recording<br>\nPress <b>F12</b> to stop</p>\n\n<p>Note that resizing the main window will not be possible until the end of the capture</p>" = "<p>Oprima <b>F11</b> para comenzar/pausar la grabación<br>\nOprima <b>F12</b> para detener</p>\n\n<p>Observe que no será posible cambiar el tamaño de la ventana hasta el fin de la captura</p>";
"OK" = "OK";
"Cancel" = "Cancelar";
"Mercury" = "Mercurio";
"Venus" = "Venus";
"Mars" = "Marte";
"Phobos" = "Fobos";
"Deimos" = "Deimos";
"Amalthea" = "Amaltea";
"Io" = "Io";
"Europa" = "Europa";
"Ganymede" = "Ganímedes";
"Callisto" = "Calixto";
"Prometheus" = "Prometeo";
"Pandora" = "Pandora";
"Epimetheus" = "Epimeteo";
"Janus" = "Jano";
"Mimas" = "Mimas";
"Enceladus" = "Encélado";
"Tethys" = "Tetis";
"Dione" = "Dione";
"Rhea" = "Rea";
"Titan" = "Titán";
"Hyperion" = "Hiperión";
"Iapetus" = "Japeto";
"Phoebe" = "Febe";
"Miranda" = "Miranda";
"Ariel" = "Ariel";
"Umbriel" = "Umbriel";
"Titania" = "Titania";
"Oberon" = "Oberón";
"Larissa" = "Larisa";
"Proteus" = "Proteo";
"Triton" = "Tritón";
"Nereid" = "Nereida";
"Pluto-Charon" = "Plutón-Caronte";
"Charon" = "Caronte";
"NORTH AMERICA" = "AMÉRICA DEL NORTE";
"SOUTH AMERICA" = "AMÉRICA DEL SUR";
"EURASIA" = "EURASIA";
"AFRICA" = "ÁFRICA";
"AUSTRALIA" = "AUSTRALIA";
"ANTARCTICA" = "ANTÁRTIDA";
"NORTH ATLANTIC OCEAN" = "OCÉANO ATLÁNTICO NORTE";
"SOUTH ATLANTIC OCEAN" = "OCÉANO ATLÁNTICO SUR";
"NORTH PACIFIC OCEAN" = "OCÉANO PACÍFICO NORTE";
"SOUTH PACIFIC OCEAN" = "OCÉANO PACÍFICO SUR";
"INDIAN OCEAN" = "OCÉANO ÍNDICO";
"ARCTIC OCEAN" = "OCÉANO ÁRTICO";
"Milky Way" = "Vía Láctea";
"SMC" = "Nube Menor de Magallanes";
"LMC" = "Nube Mayor de Magallanes";
"Solar System Barycenter" = "Baricentro del sistema estelar";
"File" = "Archivo";
"Open Script..." = "Abrir script...";
"Scripts" = "Scripts";
"Placeholder" = "Señalador";
"Capture Image...\tF10" = "Capturar imagen...\tF10";
"Capture Movie...\tShift+F10" = "Capturar video...\tShift+F10";
"Exit" = "Salir";
"Select Sol\tH" = "Seleccionar Sol\tH";
"Tour Guide..." = "Guía demostrativa...";
"Select Object..." = "Seleccionar objeto...";
"Goto Object..." = "Ir a objeto...";
"Center Selection\tC" = "Centrar selección\tC";
"Go to Selection\tG" = "Ir a selección\tG";
"Follow Selection\tF" = "Seguir selección\tF";
"Sync Orbit Selection\tY" = "Orbita sincrónica\tY";
"Track Selection\tT" = "Rastrear selección\tT";
"Solar System Browser..." = "Navegador del Sistema Solar...";
"Star Browser..." = "Navegador estelar...";
"Eclipse Finder" = "Buscador de eclipses";
"Time" = "Tiempo";
"10x Faster\tL" = "10x más rápido\tL";
"10x Slower\tK" = "10x más lento\tK";
"Freeze\tSpace" = "Congelar\tEspacio";
"Reverse Time\tJ" = "Invertir tiempo";
"Set Time..." = "Establecer fecha...";
"Show Local Time" = "Hora local";
"Render" = "Visualización";
"Select Display Mode..." = "Seleccionar modo de video";
"Toggle Full Screen\tAlt+Enter" = "Cambiar a pantalla completa\tAlt+Enter";
"View Options..." = "Opciones";
"Locations..." = "Sitios...";
"More Stars Visible\t]" = "Más estrellas\t]";
"Fewer Stars Visible\t[" = "Menos estrellas\t[";
"Auto Magnitude\tCtrl+Y" = "Magnitudes automáticas\tCtrl+Y";
"Star Style" = "Estilo de estrellas";
"Fuzzy Points" = "Puntos difusos";
"Points" = "Puntos";
"Scaled Discs" = "Discos a escala";
"Ambient Light" = "Luz ambiental";
"None" = "Ninguna";
"Low" = "Baja";
"Medium" = "Media";
"Texture Resolution" = "Resolución";
"High" = "Alto";
"Antialiasing\tCtrl+X" = "Anti-aliasing\tCtrl+X";
"View" = "Ver";
"Split Horizontally\tCtrl+R" = "Dividir vista horizontalmente\tCtrl+R";
"Split Vertically\tCtrl+U" = "Dividir vista verticalmente\tCtrl+U";
"Delete Active View\tDEL" = "Borrar vista\tDEL";
"Single View\tCtrl+D" = "Vista única\tCtrl+D";
"Show Frames" = "Mostrar marcos";
"Synchronize Time" = "Sincronizar hora";
"Bookmarks" = "Señaladores";
"Add Bookmarks..." = "Añadir señalador...";
"Organize Bookmarks..." = "Organizar señaladores...";
"Help" = "Ayuda";
"Run Demo" = "Demostración";
"Controls" = "Controles";
"OpenGL Info" = "Información OpenGL";
"License" = "Licencia";
"About Celestia" = "Acerca de Celestia";
"About Celestia" = "Acerca de Celestia";
"OK" = "OK";
"Copyright (C) 2001-2009, Celestia Development Team" = "Copyright (C) 2001-2008, Equipo de Desarrollo de Celestia";
"http://www.shatters.net/celestia" = "http://www.shatters.net/celestia";
"Celestia is free software and comes with absolutely no warranty." = "Celestia es un programa gratis y se distribuye sin garantía alguna.";
"Authors" = "Autores:";
"Chris Laurel" = "Chris Laurel";
"Clint Weisbrod" = "Clint Weisbrod";
"Fridger Schrempp" = "Fridger Schrempp";
"Christophe Teyssier" = "Christophe Teyssier";
"Grant Hutchison" = "Grant Hutchison";
"Pat Suwalski" = "Pat Suwalski";
"Toti" = "Toti";
"Da Woon Jung" = "Da Woon Jung";
"Hank Ramsey" = "Hank Ramsey";
"Bob Ippolito" = "Bob Ippolito";
"Vincent Giangiulio" = "Vincent Giangiulio";
"Select Object" = "Seleccionar objeto";
"Object Name" = "Objeto: ";
"License" = "Licencia";
"Celestia Controls" = "Controles";
"OpenGL Driver Info" = "Información OpenGL";
"Set Simulation Time" = "Establecer hora";
"Time Zone: " = "Zona horaria: ";
"Set To Current Time" = "Establecer hora actual";
"Add Bookmark" = "Añadir señalador";
"Create in >>" = "Crear en >>";
"New Folder..." = "Nueva carpeta...";
"Solar System Browser" = "Navegador del Sistema Solar";
"Solar System" = "Sistema Solar";
"Go To" = "Ir";
"Solar System Objects" = "Objetos del Sistema Solar";
"Star Browser" = "Navegador estelar";
"Brightest" = "Más brillantes";
"With planets" = "Con planetas";
"Refresh" = "Refrescar";
"Star Search Criteria" = "Criterios de búsqueda estelar";
"Maximum Stars Displayed in List" = "Máximo de estrellas en la lista";
"Tour Guide" = "Guía";
"Go To" = "Ir";
"Select your destination:" = "Establezca su destino:";
"Go to Object" = "Ir a objeto";
"radii" = "radios";
"Object" = "Objeto";
"Long." = "Long.";
"Lat." = "Lat.";
"Distance" = "Distancia";
"Size:" = "Tamaño: ";
"Frame rate:" = "Cuadros por segundo: ";
"Select Display Mode" = "Seleccione modo de visualización";
"Resolution" = "Resolución";
"View Options" = "Opciones";
"Globulars" = "Cúmulos globulares";
"Grids" = "Grillas";
"Celestial" = "Ecuatorial";
"Horizontal" = "Horizontal";
"Galactic" = "Galáctica";
"Ecliptic" = "Eclíptica";
"Minor Moons" = "Satélites";
"DSO Labels" = "Etiquetas espacio profundo";
"Diagrams" = "Diagramas";
"Boundaries" = "Mostrar fronteras";
"Latin Names" = "Nombres latinos";
"Information Text" = "Información";
"Filter Stars" = "Filtrar estrellas";
"Montes (Mountains)" = "Montes";
"Maria (Seas)" = "Mares";
"Valles (Valleys)" = "Valles";
"Terrae (Land masses)" = "Tierras";
"Volcanoes" = "Volcanes";
"Other features" = "Otros";
"Label Features" = "Etiquetar";
"Show Features" = "Mostrar items";
"Minimum Labeled Feature Size" = "Tamaño mínimo para etiquetar";
"Add New Bookmark Folder" = "Añadir carpeta de marcadores";
"Folder Name" = "Nombre de la carpeta";
"Organize Bookmarks" = "Organizar marcadores";
"Rename..." = "Renombrar...";
"Delete" = "Borrar";
"Rename Bookmark or Folder" = "Renombrar marcador o carpeta";
"New Name" = "Nuevo nombre";
"Compute" = "Calcular";
"Set Date and Go to Planet" = "Establecer fecha e ir al planeta";
"Lunar Eclipses" = "Eclipses lunares";
"Jan" = "Ene";
"Feb" = "Feb";
"Mar" = "Mar";
"Apr" = "Abr";
"May" = "May";
"Jun" = "Jun";
"Jul" = "Jul";
"Aug" = "Ago";
"Sep" = "Sep";
"Oct" = "Oct";
"Nov" = "Nov";
"Dec" = "Dic";
